{
  "header.program": "Program",
  "header.subscribe": "Subscribe",
"header.unsubscribe": "Search",
  "header.berlin": "Berlin Sights",
  "header.files": "Files",
  "footer.creator": "Created by Kilian Aaron Brinkner for Global Friendship 2024 in Berlin",
  "files.title": "Files",
  "files.incompatibilities_en": "Food Ingredients English",
  "files.incompatibilities_de": "Food Ingredients German",
  "files.breakfast_times": "Breakfast Times",
"files.lunch_groups_tuesday": "Lunch Groups Tuesday",

  "berlin.title": "Berlin Sights",
  "berlin.description": "Welcome to Berlin! Please start your walk from the TV Tower, which is situated on the station „Alexanderplatz“ and go way down till the Brandenburg Gate. Enjoy our small self-guide, that will help you to get to know the city. The tour comprises parts of the 'Historical Berlin', a notion connected to the area of older parts of the town until the 1750ies. But there, you will encounter buildings and architecture from different times and centuries. Berlin has changed a lot over the centuries and was heavily destroyed, especially during the World War II from 1939-1945, so that many of today's buildings were either renovated or reconstructed after the war or built from scratch. The ‘Historical Berlin’ lies completely in the area controlled by the Soviet Union after World War II, the Soviet sector (1945-1990).",
  "subscribe.title": "Subscribe to tour",
  "subscribe.description": "Please register for a tour. Every tour will have a different topic. You will see some sights and get important information about the tour you are registering. Please note: Every tour has a capacity of 70 people.",
  "subscribe.members": "members",
  "subscribe.start": "Start",
  "subscribe.form.name": "Name",
  "subscribe.form.telephone": "Telephone",
  "subscribe.form.city": "City",
  "subscribe.form.joinTour": "Join Tour",
  "subscribe.form.cancel": "Cancel",
"unsubscribe.title": "Search and Unsubscribe",
  "unsubscribe.description": "Check here to see which group you have registered for. Enter the same data you used during registration. You will also have the option to remove yourself from a group afterward.",
  "unsubscribe.form.name": "Name",
  "unsubscribe.form.telephone": "Telephone",
  "unsubscribe.form.city": "City",
  "unsubscribe.form.search": "Search",
  "unsubscribe.results.title": "The following members were found",
  "unsubscribe.results.delete": "Delete",
  "tour.historic_berlin.title": "Historic Berlin",
  "tour.historic_berlin.description": "This city tour shows important historical places and the development of the city and covers defining events from its foundation to the modern metropolis.",
  "tour.special_architectural_features.title": "Special Architectural Features in Berlin",
  "tour.special_architectural_features.description": "This guided city tour will take you on a journey through the rich and diverse architectural history of Berlin. As the city evolved over the centuries, each era left its unique imprint on the buildings you see today. You'll explore a lot of architectural styles, from Gothic design, to the bold lines of Modernism, and lastly, the grandeur of Neoclassicism.",
  "tour.personalities_resistance_ns_ddr.title": "Personalities in the resistence (National Socialism & GDR)",
  "tour.personalities_resistance_ns_ddr.description": "The city tour introduces various personalities who - for different reasons - were involved in the resistance against National Socialism and against the GDR government. It introduces the Protestant pastor Dietrich Bonhoeffer, who spoke out against the National Socialist persecution of the Jews at an early stage, the Catholic cathedral provost Bernhard Lichtenberg, who is honored in Yad Vashem as Righteous Among the Nations, and the resistance in the GDR, which led to the uprising of 17 June 1953 and the fall of the Berlin Wall in 1989.",
  "tour.berlin_wall.title": "Berlin Wall",
  "tour.berlin_wall.description": "This tour covers the history of the Berlin Wall, from its construction to its fall, and shows how the city of Berlin grew out of the events of division and reunification.",
  "tour.command_center_nazi_germany.title": "Berlin - The Command Center of Nazi Germany",
  "tour.command_center_nazi_germany.description": "Explore Berlin as the epicenter of Nazi power during the Third Reich, where key decisions that shaped history were made. This tour takes you to significant sites of Nazi governance, revealing the city’s role in the rise and fall of National Socialism.",
  "tour.political_district_over_time.title": "Berlin's Political District Over Time",
  "tour.political_district_over_time.description": "This city tour will not only showcase the most significant buildings of the German government district but also guide you through the historical evolution of political Berlin, introducing you to past and current political discourses. You'll begin your journey in the 1700s, swiftly moving to the era of the Second German Reich, followed by Nazi Germany, the division of Germany and its reunification.",
  "tour.hidden_backyards_city_centre.title": "Hidden Backyards of the Berlin City Centre",
  "tour.hidden_backyards_city_centre.description": "On the guided walk in the center of Berlin, you will not only discover hidden backyards with their exciting stories but also follow the traces of Jewish life in Berlin.",
  "tour.jewish_life_berlin.title": "Jewish Life in Berlin - A Journey of History and Remembrance",
  "tour.jewish_life_berlin.description": "Discover the rich and complex history of Jewish Life in Berlin, from its vibrant pre-war community to the harrowing events of the Holocaust. This tour delves into the landmarks, stories, and memorials that honor Jewish resilience and remembrance in the city.",
  "tour.refugees_welcome.title": "Refugees welcome?! Flight and Migration in the History of Berlin.",
  "tour.refugees_welcome.description": "Berlin became home for many people who have been immigrating to Germany over the centuries. The immigrants were diverse: Huguenots, Russian Jews fleeing the pogroms, guest workers in the 20th century and many refugees since the sharp increase in refugee movements in 2015.",
  "tour.living_in_grd.title": "Living in the GDR",
  "tour.living_in_grd.description": "As many know, Germany was divided into East and West after World War II. Two completely different states emerged, shaping the livelihoods of the people living in them. To explore life in East Germany, we invite you to visit a museum and take a short stroll along Karl-Marx-Allee."


}
