{
  "header.program": "Програма",
  "header.subscribe": "Підписатися",
"header.unsubscribe": "Пошук",
  "header.berlin": "Пам'ятки Берліна",
  "header.files": "Файли",
  "footer.creator": "Створено Kilian Aaron Brinkner для Global Friendship 2024 у Берліні",
"files.title": "Файли",
"files.incompatibilities_en": "Інгредієнти продуктів англійська",
"files.incompatibilities_de": "Інгредієнти продуктів німецька",
"files.breakfast_times": "Час сніданку",
"files.lunch_groups_tuesday": "Групи на обід у вівторок",


  "berlin.title": "Пам'ятки Берліна",
  "berlin.description": "Ласкаво просимо до Берліна! Розпочніть свою прогулянку з телевежі, що розташована на станції „Олександерплац“, і пройдіть до Бранденбурзьких воріт. Насолоджуйтеся нашим невеликим самостійним гідом, який допоможе вам дізнатися більше про місто. Тур охоплює частини 'Історичного Берліна', поняття, пов'язане з територією старих частин міста до 1750-х років. Але ви зустрінете будівлі та архітектуру різних епох і століть. Берлін сильно змінився за століття і був сильно зруйнований, особливо під час Другої світової війни з 1939 по 1945 рік, тому багато з сучасних будівель були або відремонтовані, або відновлені після війни, або побудовані з нуля. 'Історичний Берлін' повністю знаходиться в зоні, контрольованій Радянським Союзом після Другої світової війни, Радянському секторі (1945-1990).",
  "subscribe.title": "Підписатися на тур",
  "subscribe.description": "Будь ласка, зареєструйтесь на тур. Кожен тур має свою тему. Ви побачите кілька пам'яток і отримаєте важливу інформацію про тур, на який ви реєструєтеся. Зверніть увагу: кожен тур має ємність до 75 осіб.",
  "subscribe.members": "учасники",
  "subscribe.start": "Початок",
  "subscribe.form.name": "Ім'я",
  "subscribe.form.telephone": "Телефон",
  "subscribe.form.city": "Місто",
  "subscribe.form.joinTour": "Приєднатися до туру",
  "subscribe.form.cancel": "Скасувати",
  "unsubscribe.title": "Пошук і Відписка",
  "unsubscribe.description": "Перевірте тут, до якої групи ви зареєструвалися. Введіть ті самі дані, які ви використовували під час реєстрації. Після цього ви також матимете можливість видалити себе з групи.",
  "unsubscribe.form.name": "Ім'я",
  "unsubscribe.form.telephone": "Телефон",
  "unsubscribe.form.city": "Місто",
  "unsubscribe.form.search": "Шукати",
  "unsubscribe.results.title": "Знайдені наступні учасники",
  "unsubscribe.results.delete": "Видалити",
  "tour.historic_berlin.title": "Історичний Берлін",
  "tour.historic_berlin.description": "Ця екскурсія містом показує важливі історичні місця та розвиток міста, охоплюючи ключові події від його заснування до сучасного мегаполіса.",

  "tour.special_architectural_features.title": "Особливі архітектурні особливості Берліна",
  "tour.special_architectural_features.description": "Ця екскурсія містом проведе вас через багату та різноманітну архітектурну історію Берліна. У міру того, як місто розвивалося протягом століть, кожна епоха залишала свій унікальний слід на будівлях, які ви бачите сьогодні. Ви ознайомитеся з багатьма архітектурними стилями, від готичного дизайну до сміливих ліній модернізму та величі неокласицизму.",

  "tour.personalities_resistance_ns_ddr.title": "Особистості у русі опору (Нацизм & НДР)",
  "tour.personalities_resistance_ns_ddr.description": "Екскурсія містом знайомить з різними особистостями, які з різних причин брали участь в опорі націонал-соціалізму та уряду НДР. Він представляє протестантського пастора Дітріха Бонхеффера, який виступав проти націонал-соціалістичних переслідувань євреїв на ранній стадії, католицького кафедрального настоятеля Бернхарда Ліхтенберга, якого в Яд Вашем вшановують як Праведника народів світу, і опору в НДР, що призвело до повстання 17 червня 1953 року та падіння Берлінської стіни в 1989 році.",

  "tour.berlin_wall.title": "Берлінська стіна",
  "tour.berlin_wall.description": "Ця екскурсія охоплює історію Берлінської стіни, від її будівництва до падіння, і показує, як місто Берлін зростало з подій розділення та возз’єднання.",

  "tour.command_center_nazi_germany.title": "Берлін - Центр командування нацистської Німеччини",
  "tour.command_center_nazi_germany.description": "Досліджуйте Берлін як епіцентр нацистської влади під час Третього рейху, де приймалися ключові рішення, що формували історію. Ця екскурсія проведе вас по значущих місцях нацистського управління, розкриваючи роль міста у зростанні та падінні націонал-соціалізму.",

  "tour.political_district_over_time.title": "Політичний район Берліна впродовж часу",
  "tour.political_district_over_time.description": "Ця екскурсія містом не тільки покаже вам найзначніші будівлі німецького урядового району, але й проведе вас через історичну еволюцію політичного Берліна, ознайомивши вас із політичними дебатами минулого та сьогодення. Ваша подорож розпочнеться в 1700-х роках, швидко перейшовши до епохи Другого Німецького Рейху, потім нацистської Німеччини, розділу Німеччини та її возз'єднання.",

  "tour.hidden_backyards_city_centre.title": "Приховані подвір'я в центрі Берліна",
  "tour.hidden_backyards_city_centre.description": "Під час цієї екскурсії центром Берліна ви не тільки відкриєте для себе приховані подвір'я з їхніми захопливими історіями, а й простежите сліди єврейського життя в Берліні.",

  "tour.jewish_life_berlin.title": "Єврейське життя в Берліні - Подорож через історію та пам'ять",
  "tour.jewish_life_berlin.description": "Відкрийте для себе багату та складну історію єврейського життя в Берліні, від яскравої довоєнної спільноти до жахливих подій Голокосту. Ця екскурсія досліджує пам'ятники, історії та меморіали, які вшановують єврейську стійкість і пам'ять у місті.",

  "tour.refugees_welcome.title": "Ласкаво просимо, біженці?! Втеча та міграція в історії Берліна.",
  "tour.refugees_welcome.description": "Берлін став домівкою для багатьох людей, які іммігрували до Німеччини протягом століть. Іммігранти були різноманітними: гугеноти, російські євреї, які рятувалися від погромів, гастарбайтери 20-го століття і багато біженців з моменту різкого зростання рухів біженців з 2015 року.",

  "tour.living_in_grd.title": "Життя в НДР",
  "tour.living_in_grd.description": "Як відомо, після Другої світової війни Німеччина була розділена на Схід і Захід. Виникли дві абсолютно різні держави, які формували умови життя людей, що там мешкали. Щоб дослідити життя у Східній Німеччині, ми запрошуємо вас відвідати музей і зробити коротку прогулянку вздовж Карл-Маркс-Аллеї."

}
